"RatingMessageTitle" = "Rate %@";
"RatingAppMessage" = "If you enjoy using %@, would you mind taking a moment to rate it? It won’t take more than a minute. Thanks for your support! \nWe can not force you to leave comments, but your comment is the whole world of us.";
"RatingGameMessage" = "If you enjoy playing %@, would you mind taking a moment to rate it? It won’t take more than a minute. Thanks for your support! \nWe can not force you to leave comments, but your comment is the whole world of us.";
"RatingCancelButton" = "No, Thanks";
"RatingRateButton" = "Rate It Now";
"RatingRemindButton" = "Remind Me Later";
"RatingNewVerion" = "A new version %@ released.\nWill you want to get it?";
"RatingUpToDate" = "You're up to date!";
"Cancel" = "Cancel";
"OK" = "OK";
